export const managementQuestions = [
  {
    id: 1,
    question: '1. 귀사의 업종은 무엇입니까?',
    answers: {
      1: '제조업',
      2: '도소매업',
      3: 'IT 관련 개발업',
      4: '서비스업',
      5: '기타 (건설업,운수업,하수처리/환경복원업 등) ',
    },
  },
  {
    id: 2,
    question: '2. 귀사의 업력(회사 설립 이후 현재까지의 기간)은 몇 년이 되셨습니까?',
    answers: {
      1: '3년미만',
      2: '3년 ~ 7년 미만',
      3: '7년 ~ 10년',
      4: '10년이상',
    },
  },
  {
    id: 3,
    question: '3. 귀사의 최근 연도 매출액 규모는 어느 정도입니까? ',
    answers: {
      1: '20억원 미만',
      2: '20억 ~ 100억원미만',
      3: '100억원 ~ 200억원미만',
      4: '200억원 ~ 500억원 미만',
      5: '500억원 이상',
    },
  },
];
